{
    "Products" : "المنتجات",
    "Home" : "الرئيسية",
    "Aboutus" : "من نحن",
    "Ourarticles" : "مقالتنا",
    "ContactUs":"تواصل معنا",
    "Customers":"العملاء",

    "Innovationinmilks" : "ابتكار في تقنيات الألبان",
    "andcheesetechnologies" : "والأجبان",
    "InnovationandDevelopment" : "الإبتكار والتطوير",
    "InnovationandDevelopmentdesc" : "العمل على تطوير المنتجات وإدخال المستحدث عالميا وذلك لتوفير كل  مايحتاجه العملاء من كل ماهو جديد من المنتجات",
    "OurSocialResponsibility" : "مسؤوليتنا الاجتماعية",
    "OurSocialResponsibilitydesc" : "هدفنا الأساسي التي بنيت عليه شركه خيرات الرونه للصناعه هو رضا العملاء وتلبيه احتياجتهم وتوفير جميع منتجات",
    "Rounahrewards" : "جوائز خيرات الرونه",
    "Rounahrewardsdesc" : "فرص عمل للسعوديين و الاستفاده من الكوادر العلميه المتميزه لتطوير الشركه وبحيث تكون في سنة (2023) سعوديين 100%",
    
    "OurProducut" : "منتجاتنا",
    "Cheeseproducts": "منتجات الأجبان",
    "Towardsabrightfuture" : "نحو مستقبل مشرق", 
    "Towardsabrightfuturedesc" : "تبني الرؤيه الخاصه بشركه خيرات الرونه والتي وضعت من قبل متخصصين محليين أصحاب كفاءه عاليه في مجال إنتاج الاجبان المختلفه والتي تتوافق مع الرؤيه الحكيمه القياده الرشايده للمملكه العربيه السعوديه ",
    "InvestinRounah" : "استثمر في خيرات الرونه",


    "section4desc" : "تعرف على أسرار الألبان والأجبان   مع خيرات الرونه",
    "Seeallarticlesonourblog" : "اطلع على جميع المقالات على مدونتنا",
    "snaksdesc" : "تعرف على 5 وجبات خفيفة تساعدك على رفع معدل  التركيزوجبات خفيفة تساهم في رفع معدل التركيز وتساعد على إنجاز المزيد منها الزبادي اليوناني",
    "ReadTheArticle" : "اقرأ المقال",

    "OurProducutDesc" : "تمتلك شركة خيرات الرونة مجموعة متميزة من منتجات الألبان والأجبان المبتكرة المنتجات التي تدار وفق أنظمة تشغيلية وإدارية الاحتراف الذكي الذي ساهم بشكل إيجابي في تطوير الجودة من المنتجات ورفع الحصة السوقية للشركة في أسواق الألبان والجبن",
    "Cheese" : "الأجبان" ,
    
    "Clientsproducts" : "العملاء",
    "AboutRounah" : "عن خيرات الرونه",
    "MediaCenter" : "المركز اللإعلامي",

    "copywrite" : "© 2023 خيرات الرونه للصناعه ",
    "march" : "مسيره خيرات الرونه",

    "KhairatAlRonahCompanyforIndustry" : "شركة خيرات الرونة للصناعة",

    "rounahdesc" : " شركه خيرات الرونه للصناعه هدفنا الأساسي التي بنيت عليه شركه خيرات الرونه للصناعه هو رضا العملاء وتلبيه احتياجتهم وتوفير جميع منتجات الاجبان المختلفه بأعلى جوده طبقا لأعلى معايير الجوده العالميه والمحليه وأسعار منافسه ومناسبه لجميع الفئات المعيشيه -تلبيه متطلبات السوق من حيث الجوده الكميه والسعر الجيد وتقديم كل الدعم لعملائنا -تقديم الأفضل دائما  والمنافس بايجابيه مع جميع الشركات المحليه والعالميه في الجوده والسعر وذلك للعمل على تنميه السوق المحلي من خلال هذه المنافسه الايجابيه -العمل على تطوير المنتجات وإدخال المستحدث عالميا وذلك لتوفير كل مايحتاجه العملاء من كل ماهو جديد من المنتجات مواكبه التطور التكنولوجي والعلمي في هذه الصناعه من معدات - مواد خامه - انظمه حديثه خاصه بالمجال وذلك للوصول إلى الأفضل  والا على والمتميز لعملائنا ولسوقنا المحلي والحفاظ على هذا المستوى بمشيئه الله تعالى -العمل بناءا على خطه موضوعه و مدروسه و محدده المده لتطوير الشركه لزياده عدد الأقسام و التخصصات المختلفه للوصول إلى إنتاج جميع منتجات الاجبان والالبان والعصائر بالاضافه إلى بعض الصناعات الغذائيه الأخرى كالمربي والشيكولاته ومنتجات أخرى -توفير فرص عمل للسعوديين و الاستفاده من الكوادر العلميه المتميزه لتطوير الشركه وبحيث تكون في سنة (2023) سعوديين 100% - اعتماد المملكه العربيه السعوديه على نفسها في توفير غذائها ",

    "SeeingthebountiesoftheRounah" : "رؤيه خيرات الرونه", 
    "ThevisionofKhayratAl-RonahCompanyforIndustry" : "رؤية شركة خيرات الرونة للصناعة",
    "visiondesc" : "تبني الرؤيه الخاصه بشركه خيرات الرونه والتي وضعت من قبل متخصصين محليين أصحاب كفاءه عاليه في مجال إنتاج الاجبان المختلفه والتي تتوافق مع الرؤيه الحكيمه القياده الرشيدة للمملكه العربيه رؤيه ٢٠٣٠ وذلك بتصنيع منتجات الاجبان المحليه   والمنافسه للاجبان الاجنبيه والاستعاضه عنها وتوفير الاكتفاء الذاتي من هذه المنتجات على قدر الطاقه الانتاجيه القصوى للشركه وبناءا عليه تم توفير أعلى الامكانيات التكنولوجيه الحديثه والمتطوره من المعدات المستخدمه في عمليات التصنيع المختلفه وكذلك استخدام المواد الخام المحليه ذات الجوده العاليه (درجه اولى ممتازه) وذلك للحصول على اجبان ذات أعلى جوده وأسعار مناسبه لجميع الفئات المعيشيه داخل المملكه بالاضافه إلى استخدام الاساليب و التقنيات  الحديثه في الجوده المراقبه المنتج داخل  المصنع وكذلك خدمه مابعد البيع وتسلم العملاء. وكذلك تصدير من-تجاتنا لدول الخليج وتوفير جزء للتصدير للدول الاجنبيه وبذلك تحصل المنافسه الايجابيه البناءه التي تعمل على تنميه السوق المحلي بين شركتنا وبين الشركات المحليه وذلك لتقليص حجم المستورد من هذه المنتجات ",
    "Ourdistinguishedcustomers" : "عملائنا المميزين" ,
    "Articles" : "المقالات",
    "SnabolAlkhairdesc" : "يدرك الأشخاص الذين يحبون نادك أننا نسعى دائمًا للحصول على منتجات عالية الجودة لجميع أفراد الأسرة. هذا بالضبط ما ترمز إليه علامتنا التجارية. إذا كنت ترغب في الاستشهاد بعلامتنا التجارية أو استخدامها بأي شكل من الأشكال ، فيرجى الالتزام بالإرشادات المدرجة في المستند القابل للتنزيل أدناه.",
    "AlwadiAlasli" : "الوادي الاصلي",
    "AlwadiAlaslidesc" : "يدرك الأشخاص الذين يحبون نادك أننا نسعى دائمًا للحصول على منتجات عالية الجودة لجميع أفراد الأسرة. هذا بالضبط ما ترمز إليه علامتنا التجارية. إذا كنت ترغب في الاستشهاد بعلامتنا التجارية أو استخدامها بأي شكل من الأشكال ، فيرجى الالتزام بالإرشادات المدرجة في المستند القابل للتنزيل أدناه.",
    "AlwadiAlasliProducts" : "منتجات الوادي الاصلي",
    "SnabolAlkhairProducts" : "منتجات سنابل الخير",
    "ImaraSnabolalkhairproducts" : "منتجات عماره سنابل الخير",
    "ImaraSnabolalkhairproductsdesc" : "بعض منتجات سنابل الخير من الجبنة",
    "AlwadiAlasliProductsdesc" : "بعض منتجات الوادي الاصلي من الجبنة",
    "learnabout" : "تعرف على 5 وجبات خفيفة تساعدك على رفع معدل التركيز وجبات خفيفة تساهم",
    "learnaboutdesc" : "تعرف على 5 وجبات خفيفة تساعدك على رفع معدل التركيز ، الوجبات الخفيفة التي تساهم في رفع معدل التركيز وتساعدك على تحقيق المزيد ، بما في ذلك الزبادي اليوناني ، تعرف على 5 وجبات خفيفة تساعدك على رفع معدل التركيز ، الوجبات الخفيفة التي تساهم في رفع معدل التركيز وتساعدك على تحقيق المزيد ، بما في ذلك الزبادي اليوناني تعرف على حوالي 5 وجبات خفيفة تساعدك على رفع معدل التركيز الوجبات الخفيفة التي تساهم في رفع معدل التركيز وتساعد على إنجاز المزيد بما في ذلك الزبادي اليوناني تعلم حوالي 5 وجبات خفيفة تساعدك على رفع معدل التركيز الوجبات الخفيفة التي تساهم في رفع معدل التركيز ومساعدة في إنجاز المزيد ، بما في ذلك الزبادي اليوناني تعرف على حوالي 5 وجبات خفيفة تساعدك على رفع المعدل الخاص بك",
    "learnaboutrate" : " الجبن مصدر كبير للكالسيوم والدهون والبروتين. كما أنه يحتوي على كميات عالية من فيتامينات أ وب 12 إلى جانب الزنك والفوسفور والريبوفلافين. الجبن المصنوع من حليب 100٪ من الحيوانات التي تتغذى على العشب هو الأعلى في العناصر الغذائية ويحتوي أيضًا على أحماض أوميغا 3 الدهنية وفيتامين K-2",
    "Thebenefitsofcheese" : "فوائد الجبن",
    "benefit" : "تساعدك على تحقيق المزيد ، بما في ذلك الزبادي اليوناني ، تعرف على 5 وجبات خفيفة تساعدك على زيادة تركيزك",
    "Headoffice" : "المكتب الرئيسي",
    "Headofficedesc" : "للاستفسارات العامة ، يرجى الاتصال بمقرنا الرئيسي. سيسعد زملاؤنا بمساعدتك",

    "benifitofcheese" : "فوائد الجبنة"
 


    



}